Repository: kkcjy/Translator
Catalog: model/OPUS-MT-train/finetune/VNK-Hallituksen_vuosikertomus.tmx
Source language: fi_fi
Languages: sv_se

source: Nyt kun terveydensuojelulain muutos on tullut voimaan ja terveydensuojeluviranomaisten käyttämille ulkopuolisille asiantuntijoille on määritelty pätevyysvaatimukset, voidaan viestinnässä ja kansalaisten ohjauksessa korostaa pätevien asiantuntijoiden käyttöä nykyistä enemmän.
sv_se: Ändringen i hälsoskyddslagen har trätt i kraft och kompetenskraven för utomstående sakkunniga som hälsoskyddsmyndigheterna anlitar har fastställts. Med andra ord kan man nu i högre grad betona vikten av kompetenta sakkunniga när man informerar och vägleder medborgarna.

source: Tämä myös osaltaan rauhoittaa sekavaa viestintää, kun kansalaiset saavat pätevien asiantuntijoiden ohjeita oman asiansa hoitamisessa.
sv_se: Att medborgarna får anvisningar från kompetenta experter för att hantera sitt problem bidrar också till att lugna ner den kaotiska kommunikationen.

source: Sen lisäksi, että pätevä asiantuntija tunnistaa terveyshaitat tehokkaasti, osaa asiantuntija myös perustellusti viestiä myös silloin, jos rakennuksessa ei esiinny terveyshaittaa epäilyistä huolimatta.
sv_se: Förutom att en kompetent expert identifierar de sanitära olägenheterna effektivt, når experten mottagaren med sina motiverade undersökningsresultat även när det trots misstankar inte förekommer sanitära olägenheter i en byggnad.

source: Sisäilmasta oireilevien ja sairastuneiden ihmisten hoitoon pääsy
sv_se: Tillgång till vård för personer med besvär eller sjukdom på grund av inomhusluften

source: Eduskunta edellyttää, että hallitus ryhtyy toimenpiteisiin huonosta sisäilmasta oireilevien ja sairastuneiden ihmisten tutkimusten, hoidon sekä viranomaisten antaman tuen parantamiseksi mietinnössä ehdotetulla tavalla.
sv_se: Riksdagen förutsätter att regeringen vidtar åtgärder för att människor som fått symtom eller insjuknat på grund av dåligt inomhusklimat ska få bättre undersökningar, vård och myndighetsstöd så som föreslås i betänkandet.

source: Tärkeää on huolehtia, että kaikki terveyshaitoista kärsivät pääsevät asianmukaisiin tutkimuksiin ja saavat apua riippumatta siitä, ovatko he työelämässä tai missä päin Suomea asuvat.
sv_se: Alla som lider av ohälsa måste få komma till behövliga undersökningar och bli hjälpta, oavsett om de jobbar eller inte och var i Finland de än bor.

source: Myös silloin, kun oireiden ja sairauksien lääketieteellisistä syistä ei ole varmuutta, tulee käytettävissä olevin keinoin varmistaa, että potilas saa hoitoa mahdollisimman hyvin.
sv_se: Även i det fall att osäkerhet råder om den medicinska orsaken till symtomen eller sjukdomen gäller det att på alla tänkbara sätt försäkra sig om att patienten får så god vård som möjligt.

source: Sosiaali- ja terveysministeriössä toimii ympäristöherkkyysverkosto, jossa pohditaan ympäristöherkkyyttä ja muun muassa kosteus- ja homevaurioiden liittymistä ympäristöherkkyyteen.
sv_se: Vid social- och hälsovårdsministeriet verkar ett miljökänslighetsnätverk, där man samlar kunskap om miljökänslighet, även miljökänslighet i samband med fukt- och mögelskador.

source: Ympäristöherkkyysverkosto esitti ympäristöherkkyydelle omaa ICDkoodia R68.81 ”Muualla luokittamaton, jatkuva tai toistuva herkkyys saada oireita tai sairaudenmerkkejä ympäristön tavanomaisista tekijöistä”.
sv_se: Miljökänslighetsnätverket har föreslagit en egen ICD-kod för miljökänslighet: R68.81, ”Fortgående eller upprepad exceptionell känslighet för miljöns sedvanliga faktorer”.

source: Kyseinen ICD-koodi lisättiin tautiluokitukseen ja se tuli voimaan 1.1.2015.
sv_se: Den här ICD-koden har lagts till i den finländska sjukdomsklassificeringen, och den började tillämpas den 1 januari 2015.

source: Sen avulla saadaan tilastotietoa siitä, kuinka paljon ympäristöherkkiä Suomessa on ja minkälaisia terveydenhuollon palveluja he käyttävät.
sv_se: Den kommer att ge statistiska uppgifter om hur många miljökänsliga personer det finns i Finland och hurdan hälso- och sjukvård de anlitar.

source: Tämän lisäksi ympäristöherkkyysverkoston tarkoituksena on pohtia mm. ympäristöherkkyyteen liittyviä sosiaaliturva-asioita ja hoitokäytäntöjä.
sv_se: Nätverket avser också att granska bl.a. social trygghet och vårdpraxis i anknytning till miljökänslighet.

source: Työterveyslaitos on myös käynnistänyt tutkimushankkeen, jossa kehitetään kosteus- ja homevaurioista poikkeavan herkästi oireilevien tutkimus ja hoitokäytäntöjä.
sv_se: Arbetshälsoinstitutet har startat ett forskningsprojekt där man utvecklar undersöknings- och vårdpraxis för personer som exceptionellt lätt får symtom av fukt- och mögelskador.

source: Työterveyslaitos toteutti vuoden 2015 aikana ympäristöherkkyyden tunnistus ja arviointimenetelmien kehittämiseen liittyvän projektin, jossa tarkennettiin ympäristöherkkyysilmiötä ja lisättiin aiheeseen liittyvää asiantuntemusta ja osaamista.
sv_se: Arbetshälsoinstitutet genomförde 2015 ett projekt för utveckling av metoderna för att identifiera och analysera miljökänslighet. Inom projektet preciserades det vad som avses med miljökänslighet, och expertisen och kompetensen på området ökade.

source: Hankkeessa kehitettiin toimintamallia ympäristöherkkien tutkimista ja kuntoutusta.
sv_se: En verksamhetsmodell för undersökning och rehabilitering av miljökänsliga ingick också i projektet.

source: Lääkäriseura Duodecim on käynnistänyt Käypä hoito-suosituksen laatimisen kosteus- ja homevaurioista oireilevalle potilaalle.
sv_se: Finska Läkaresällskapet Duodecim har startat ett projekt där man tar fram en plan för god medicinsk praxis för vården av patienter med symtom orsakade av fukt- och mögelskador.

source: Suosituksen avulla voidaan parantaa ja yhdenmukaistaa lääkärien toimintaa sisäilma-asioista oireilevien potilaiden osalta.
sv_se: Rekommendationen kan bidra till att läkarna bättre och mer enhetligt kan ta hand om patienter med symtom relaterade till inomhusluften.

source: Osana työtapaturma- ja ammattitautilainsäädännön uudistamistyötä sosiaali- ja terveysministeriö selvitti mahdollisuuksia, joilla työntekijän työpaikan vaihtoa voitaisiin tukea tilanteessa, jossa työntekijän työnteko estyy työpaikan kosteusvauriomikrobien työntekijälle aiheuttaman muun sairauden kuin ammattitaudin vuoksi.
sv_se: Som ett led i arbetet med att revidera lagstiftningen om olycksfall i arbetet och yrkessjukdomar utredde social- och hälsovårdsministeriet möjligheterna att stödja byte av arbetsplats när en arbetstagare inte kan arbeta på grund av en sjukdom som arbetstagaren har drabbats av till följd av fuktskademikrober på arbetsplatsen och sjukdomen inte är en yrkessjukdom.

source: Asia ei kuitenkin edennyt kolmikantaneuvotteluissa.
sv_se: Ärendet avancerade emellertid inte vid trepartsförhandlingarna.

source: Vuoden 2016 alussa alkavassa rakennusterveysohjelmassa on tarkoitus paneutua tämän kannanoton tavoitteisiin.
sv_se: Avsikten är att programmet för friska hus, som startar i början av 2016, ska fokusera på målen enligt detta uttalande.

source: Rakennusalan tutkimus- ja kehittämistoiminta
sv_se: Forskning och utveckling inom byggbranschen

source: Eduskunta edellyttää, että hallitus ryhtyy toimenpiteisiin rakennusalan tutkimus- ja kehittämistoiminnan edellytysten parantamiseksi, jotta rakennusten suuri merkitys ihmisten hyvinvoinnille ja kansantaloudelle otetaan päätöksenteossa nykyistä paremmin huomioon.
sv_se: Riksdagen förutsätter att regeringen vidtar åtgärder för att förbättra villkoren för forskning och utveckling inom byggbranschen för att man i beslutsfattandet ska ta större hänsyn till den stora roll byggnader spelar för människornas välbefinnande och samhällsekonomin.

source: Ylempään AMK -tutkintoon on kehitetty kosteus- ja homevauriokorjaamisen opintokokonaisuus ja koulutus on käynnistetty syksyllä 2015.
sv_se: För högre YH-examen har utarbetats en studiehelhet för sanering av fukt- och mögelskador och utbildningen har inletts hösten 2015.

source: Tutkimus- ja kehittämistoiminnan perusedellytykset rakentuvat opetus- ja kulttuuriministeriön ohjauksessa toimivien korkeakoulujen ja eri ministeriöiden ohjauksessa toimivien tutkimuslaitosten tutkimustoimintaan sekä Suomen Akatemian ja Tekesin kilpailtuun tutkimusrahoitukseen.
sv_se: De grundläggande förutsättningarna för forskning och utveckling bygger på forskningen vid högskolorna, som står under undervisnings- och kulturministeriet, och vid forskningsinstituten, som står under olika ministerier, och på Finlands Akademis och Tekes konkurrensutsatta forskningsfinansiering.

source: Rahoituksella ja rakenteellisilla uudistuksilla on parannettu yliopistojen ja ammattikorkeakoulujen mahdollisuuksia profiloitua tutkimuksessa ja opetuksessa omille vahvuusalueilleen.
sv_se: Genom att reformera finansieringen av forskningen och genom strukturella reformer har man förbättrat universitetens och yrkeshögskolornas möjligheter att profilera sin forskning och undervisning inom de områden de är bra på.

source: Tutkimusinfrastruktuurien kehittäminen kansallisesti ja osallistumalla Euroopan tason tutkimusinfrastruktuureihin on osaltaan uudistanut tutkimuksen ja kehittämistoiminnan edellytyksiä.
sv_se: Forskningens och utvecklingens förutsättningar har förbättrats när den nationella forskningsinfrastrukturen utvecklats och deltagandet på europeisk nivå ökat.

source: Tutkimuslaitosuudistuksella pyritään vahvistamaan monitieteistä, korkeatasoista ja yhteiskunnan kannalta merkityksellistä tutkimusta.
sv_se: Genom reformeringen av forskningsinstituten försöker man också stärka den multidisciplinära, högklassiga och samhällsviktiga forskningen.

source: Tavoitteena on myös lisätä korkeakoulujen ja tutkimuslaitosten välistä yhteistyötä sekä muodostaa tutkimuslaitoksista aihepiireittäin nykyistä suurempia ja vahvempia kokonaisuuksia.
sv_se: Det är också meningen att samarbetet mellan högskolorna och forskningsinstituten ska öka och att instituten ska utgöra större och starkare temavisa komplex.

source: Tutkimuslaitosuudistukseen kuuluu myös strategisen tutkimuksen neuvoston perustaminen.
sv_se: Forskningsinstitutsreformen innefattar också inrättandet av ett råd för strategisk forskning.

source: Neuvosto rahoittaa yhteiskunnallisesti merkittävää ja vaikuttavaa tutkimusta, joka palvelee myös elinkeinoelämän uudistumista.
sv_se: Rådet ska finansiera forskning av samhällelig betydelse och med samhällelig genomslagskraft som också bidrar till förnyelse av näringslivet.

source: Neuvosto tekee valtioneuvostolle esityksen tutkimuksen teema-alueista ja painopisteistä.
sv_se: Rådet ska för statsrådet lägga fram förslag till temaområden och prioriteringar för forskningen.

source: Valtioneuvosto päättää teemoista, jonka pohjalta ohjelmia rakennetaan.
sv_se: Statsrådet fattar beslut om de teman utifrån vilka programmen byggs upp.

source: Valtioneuvoston omaa päätöksentekoa tukevaa tutkimus-, ennakointi- ja arviointitoimintaa vahvistetaan.
sv_se: Statsrådets egen forsknings-, framsyns- och utvärderingsverksamhet som stöder beslutsfattandet stärks.

source: Rakennetun ympäristön ja terveysnäkökulmien yhdistämisen uudentyyppistä toimintatapaa ja myös liiketoimintamalleja on työstetty RYM-SHOKissa.
sv_se: Nya verksamhetsmodeller där den byggda miljön och hälsoaspekterna är integrerade och även nya affärsmodeller har utarbetats inom RYM-Shok (Shok = koncentrationer av strategisk spetskompetens).

source: Hallitusohjelmassa päätetty SHOK -yhtiöiden Tekes-rahoituksen alasajo on vaikuttanut RYM-SHOKin ohjelmien toteutukseen.
sv_se: Enligt regeringsprogrammet ska Tekes Shokprojekt köras ned stegvis, vilket har påverkat genomförandet av RYM-Shokprogrammen.

source: Vaikka toiminta on mahdollista rahoitusrakenteen muutoksilla ja yksityisen rahoituksen turvin, tarvitaan myös julkisia panostuksia, mikäli toiminta halutaan turvata.
sv_se: Trots att det är möjligt att bedriva verksamheten genom ändringar av finansieringsstrukturen och med hjälp av privatfinansiering, behövs det också offentliga satsningar om man vill se till att verksamheten fortsätter.

source: Rakennusten laatu sekä kokonaisvastuu puutteiden korjaamisesta
sv_se: Byggkvalitet och totalansvar för att avhjälpa brister

source: Eduskunta edellyttää hallituksen raportoivan kannanoton kohdissa 1–13 edellytettyjen toimenpiteiden toteuttamisesta ensimmäisen kerran vuodelta 2013 annettavassa hallituksen vuosikertomuksessa.
sv_se: Riksdagen förutsätter att regeringen i statens årsberättelse för 2013 avger en första rapport om hur de åtgärder som förutsätts i punkterna 1–13 har genomförts.

source: Tässä yhteydessä tulee selvittää, miten uudis- ja korjausrakentamisen sekä rakennusten ylläpidon laatua voidaan parantaa merkittävästi ja mikä taho ottaa tarkastusvaliokunnan mietinnössä esille otettujen puutteiden korjaamisesta kokonaisvastuun.
sv_se: Då bör regeringen klargöra med vilka metoder kvaliteten på nybyggen och saneringar och på byggnadsunderhållet kan höjas avsevärt och vilken instans som åtar sig det sammantagna ansvaret för att de i revisionsutskottets betänkande påtalade missförhållandena avhjälps.

source: Ympäristöministeriö koordinoi kannanoton kohtien 1–13 toimenpiteiden toteutusta.
sv_se: Miljöministeriet samordnar genomförandet av åtgärderna enligt punkterna 1–13 i uttalandet.

source: Tarkastusvaliokunnan mietinnön TrVM 5/2015 vp mukaisesti ympäristöministeriö on käynnistänyt selvitystyön siitä, miten rakentamisen virheet ja kosteus- ja homevaurioiden määrä ovat vähentyneet rakennustyömailla.
sv_se: I enlighet med revisionsutskottets betänkande ReUB 5/2015 rd har miljöministeriet börjat utreda hur byggfelen och fukt och mögelskadorna har minskat på byggarbetsplatserna.

source: Selvitystyö valmistuu kevään 2016 aikana.
sv_se: Utredningen blir klar våren 2016.

source: Loppuunsaatetun kohdan 12 osalta ympäristöministeriö ja sosiaali- ja terveysministeriö toteavat seuraavaa:
sv_se: I fråga om den slutförda punkt 12 konstaterar miljöministeriet och social- och hälsovårdsministeriet följande:

source: Kosteus- ja hometalkoiden päättymisen jälkeen ympäristöministeriö jatkaa rakennusten terveellisyyteen liittyvien seikkojen edistämistä lainsäädäntövalmistelussa ja informaatio-ohjauksessa.
sv_se: Efter avslutat fukt- och mögeltalko kommer miljöministeriet att fortsätta främja sunda byggnader i lagberedningen och inom informationsstyrningen.

source: Ympäristöministeriö on mukana rakennusterveyteen liittyvässä poikkihallinnollisessa yhteistyössä ja edistää omalta osaltaan alan toimijoiden mukanaoloa ja aktiivista osallistumista.
sv_se: Ministeriet deltar i förvaltningsgemensamt samarbete som gäller friska hus och bidrar till branschaktörernas medverkan och aktiva deltagande.

source: Sosiaali- ja terveysministeriö on käynnistämässä hallituksen kärkihankkeen osana rakennusterveysohjelmaa, jossa jatketaan kosteus- ja hometalkoiden työtä laajentaen sitä koskemaan rakennusterveyttä kosteus- ja homevaurioiden lisäksi myös muita rakennusterveyteen vaikuttavia tekijöitä, kuten melua, säteilyä, pienhiukkasia, lämpötilakysymyksiä jne.
sv_se: Social- och hälsovårdsministeriet ska som en del av regeringens spetsprojekt starta ett program för byggnadshälsa, och där fortsätter arbetet efter fukt- och mögeltalkot samtidigt som det utvidgas till andra faktorer som gäller byggnaders sundhet, såsom buller, strålning, små partiklar, temperatur osv.

source: EK 8/2013 – M 7/2013 – TrVM 2/2013 – TRO 3/2013 vp EK 12/2014 vp – K 16/2014 vp – TrVM 7/2014 vp
sv_se: RSk 8/2013 rd – Ö 7/2013 rd – ReUB 2/2013 rd – TRO 3/2013 rd RSk 12/2014 rd – B 16/2014 rd – ReUB 7/2014 rd

source: Eduskunnan tiedonsaanti Euroopan rahoitusvakausjärjestelyistä
sv_se: Information till riksdagen om de europeiska finansiella stabilitetsmekanismerna

source: Tavoitteenasettelu euroalueen tulevaisuudesta
sv_se: Målsättning för euroområdets framtid

source: Eduskunta edellyttää, että hallitus edelleen vahvistaa ja selkeyttää tavoitteen asettelua euroalueen tulevaisuudesta ja sen vaihtoehdoista ja niiden sisältämistä riskeistä sekä tavoitteen asettelua koskevan kokonaiskuvan antamista eduskunnalle.
sv_se: Riksdagen förutsätter att regeringen ytterligare stärker och förtydligar målsättningen för euroområdets framtid, alternativa framtidsscenarier och de ingående riskerna och att regeringen lämnar en samlad bild av målsättningen till riksdagen.

source: Tähän kokonaisuuteen kuuluvat myös Euroopan keskuspankkijärjestelmän kautta syntyvät riskit ja vastuut.
sv_se: Detta ska också inbegripa de risker och exponeringar som uppkommer via europeiska centralbankssystemet.

source: Valtiovarainministeriö julkaisee puolivuosittain selvityksen niistä Suomen valtion vastuista, sitoumuksista ja saatavista, jotka aiheutuvat euroalueen rahoitustukiohjelmista.
sv_se: Finansministeriet publicerar varje halvår en rapport om finska statens ansvar, åtaganden och fordringar som följer av programmen för finansiella stöd inom euroområdet.

source: Selvityksen mukaan Suomen valtion vastuut eivät enää nousseet merkittävästi vuonna 2015, koska vakautumiskehitys euroalueella jatkui.
sv_se: Enligt rapporten ökade finska statens ansvar inte längre nämnvärt 2015, eftersom stabiliseringsutvecklingen inom euroområdet fortsatte.

source: Valtiovarainministeriö asetti keväällä 2014 sisäisen työryhmän selvittämään talous- ja rahaliiton tulevaisuuden vaihtoehtoja.
sv_se: Finansministeriet tillsatte våren 2014 en intern arbetsgrupp med uppdrag att utreda alternativen gällande den ekonomiska och monetära unionen i framtiden.

source: Työryhmän raportti valmistui tammikuussa 2015 ja sen tuloksia käsiteltiin alkuvuonna mm. suuressa valiokunnassa.
sv_se: Arbetsgruppens rapport blev färdig i januari 2015, och dess resultat behandlades under början av året av bland annat stora utskottet.

source: Raportissa kuvataan, minkälainen tulevaisuuden talous- ja rahaliitto voisi olla Suomen tavoitteiden mukainen ja tehdään lyhyen ja pidemmän aikavälin ehdotuksia näiden tavoitteiden saavuttamiseksi.
sv_se: Rapporten beskriver en hurdan ekonomisk och monetär union kunde överensstämma med Finlands mål och gör förslag för uppnåendet av dessa mål på kort och lång sikt.

source: Kesäkuussa 2015 julkaistiin viiden puheenjohtajan raportti ”Euroopan talous- ja rahaliiton viimeistely”.
sv_se: I juni 2015 publicerades fem ordförandes rapport ”Färdigställandet av EU:s ekonomiska och monetära union”.

source: Raportissa esitettiin kolme eri vaihetta talous- ja rahaliiton viimeistelemiseksi.
sv_se: I rapporten presenterade tre faser för att färdigställa EU:s ekonomiska och monetära union.

source: Tämän johdosta valtiovarainministeriö asetti syksyllä 2015 asiantuntijatyöryhmän jonka tehtävänä oli muodostaa Suomen näkökulmasta asiantuntijanäkemys talous- ja rahaliiton kehittämistarpeista käytävään keskusteluun.
sv_se: Med anledning att detta tillsatte finansministeriet hösten 2015 en expertarbetsgrupp som hade i uppgift att bilda en expertopinion till debatten om utvecklingsbehoven av den ekonomiska och monetära unionen från Finlands synvinkel.

source: Työryhmä keskittyi erityisesti niihin kehittämiskohteisiin, joiden osalta on lähiaikoina odotettavissa konkreettisia esityksiä, mutta otti kantaa myös pitemmän aikavälin kehittämistarpeisiin.
sv_se: Arbetsgruppen koncentrerade sig på de utvecklingsobjekt gällande vilka man inom den närmaste framtiden kan vänta sig konkreta förslag men tog även ställning till utvecklingsbehoven på längre sikt.

source: Työryhmän raportti valmistui lokakuussa ja se jaettiin eduskunnan suurelle valiokunnalle.
sv_se: Arbetsgruppens rapport blev färdig i oktober och den delades till riksdagens stora utskott.

source: Viiden puheenjohtajan raportin jatkotoimena komissio julkaisi lokakuussa toimenpidepaketin talous- ja rahaliiton kehittämiseksi.
sv_se: Som fortsättning på den ovannämnda rapporten av fem ordförande publicerade kommissionen i oktober ett åtgärdspaket för utveckling av den ekonomiska och monetära unionen.

source: Komission paketti koski EMU:n kehittämisen ensimmäistä vaihetta ja toisen vaiheen valmistelua.
sv_se: Kommissionens paket gällde första fasen av EMU:s utveckling och förberedelserna för den andra fasen.

source: Valtioneuvosto toimitti eduskunnalle marraskuussa selvityksen komission toimenpidepakettiin liittyen (E70/2015 vp).
sv_se: Statsrådet gav riksdagen i november en rapport om kommissionens åtgärdspaket (E70/2015 rd).

source: Selvityksessä kuvataan komission toimenpidepaketin sisältö.
sv_se: I den beskrivs paketets innehåll.

source: Eduskunnan suuri valiokunta laati lausunnon asiasta joulukuussa 2015 (SuVL 4/2015 vp).
sv_se: Riksdagens stora utskott lämnade ett utlåtande om ärendet i december 2015 (StoUU 4/2015 rd).

source: EK 20/2013 – M 8/2013 – TrVM 7/2013 – TRO 3/2012 vp
sv_se: RSk 20/2013 – Ö 8/2013 – ReUB 7/2013 – TRO 3/2012 rd

source: Eduskunta edellyttää, että hallitus ryhtyy toimenpiteisiin, joilla se varmistaa talouspoliittisen ministerivaliokunnan palkitsemisohjeen yhtenä lähtökohtana olevan kohtuullisuusperiaatteen toteutumisen valtionyhtiöiden johdon palkitsemisessa.
sv_se: Riksdagen förutsätter att regeringen vidtar åtgärder för att den skälighetsprincip som ligger som utgångspunkt för det finanspolitiska ministerutskottets anvisning om belöningar blir genomförd i fråga om belöning av ledningen i statliga bolag.

source: Jotta kohtuullisuuteen päästään, pitää pystyä nykyistä paremmin ottamaan huomioon peruspalkan vaikutus kokonaispalkitsemistasoon.
sv_se: För att skälighet ska uppnås måste grundlönens inverkan på den totala belöningsnivån beaktas bättre än för närvarande.

source: On tärkeää, ettei talouspoliittisen ministerivaliokunnan uusi tiukempi linjaus enimmäispalkkioiden määrästä johda peruspalkkojen nousuun.
sv_se: Det är viktigt att det finanspolitiska ministerutskottets nya och striktare principer för maximala belöningar inte leder till höjda grundlöner.

source: Valtio-omistaja linjaa palkitsemista talouspoliittisen ministerivaliokunnan kannanotoilla.
sv_se: Staten som ägare fastställer belöningspolitiken genom det finanspolitiska ministerutskottets ställningstaganden.

source: Edellinen kannanotto annettiin 13.8.2012 ja siinä kiristettiin kaikkia tulospalkitsemisen tasoja.
sv_se: I det senaste ställningstagandet från den 13 augusti 2012 höjdes alla kravnivåer för resultatlön.

source: Nykyinen hallitus tulee julkistamaan uusitun kannanoton.
sv_se: Den nuvarande regeringen kommer att offentliggöra ett reviderat ställningstagande.

source: Valtioomisteisissa kaupallisissa yhtiöissä on huolehdittava siitä, että markkinaehtoisella palkitsemisella turvataan mahdollisuuksia osaavan johdon rekrytoimiseen ja sitouttamiseen yhteiskunnalliset näkökohdat huomioiden.
sv_se: Statligt ägda kommersiella bolag måste genom marknadsmässig resultatlön se till att de kan rekrytera en kompetent ledning och binda den vid bolaget samtidigt som de beaktar samhälleliga synpunkter.

source: Nykyisen kannanoton julkaisemisen jälkeen valtion omistajaohjauksesta vastaavat ministerit ovat esittäneet valtioomisteisten yhtiöiden hallitusten puheenjohtajille sekä yleisesti ottaneet kantaa peruspalkkojen väliaikaisesti pitämisestä nykyisellä tasolla tai korkeintaan maltillisesta nostamisesta.
sv_se: Efter det gällande ställningstagandet har de ministrar som har ansvar för statens ägarstyrning föreslagit att grundlönen för de statsägda bolagens styrelseordförande tillfälligt ska hållas på nuvarande nivå eller på sin höjd höjas måttligt och även allmänt förespråkat en sådan lönelinje.

source: Taustalla on ollut syy yleisen heikon taloustilanteen luomasta kohtuullisuuden ja maltillisuuden tarpeesta.
sv_se: Förslaget grundar sig på att det i det rådande svåra ekonomiska läget finns ett behov av skälighet och måttlighet.

source: Valtio-omisteisten yhtiöiden hallitusten puheenjohtajat ovat suhtautuneet myönteisesti tilanteeseen.
sv_se: Styrelseordförandena i de statligt ägda bolagen har uttryckt förståelse för detta.
